<unk>
<pad>
<s>
</s>
|
s
-
ing
er
t
y
▁hundred
b
c
▁b
d
m
p
a
▁p
▁of
▁c
in
ed
e
al
▁the
▁s
f
st
▁m
▁f
or
n
▁d
h
one
an
l
▁to
▁
th
,
▁t
g
w
▁in
it
▁a
es
le
i
ate
ar
ch
▁h
o
on
▁w
en
ic
ly
v
at
▁l
se
ad
re
▁st
im
ation
▁re
▁g
am
el
▁sh
'
us
.
et
two
u
k
il
sh
▁sign
r
ent
is
ion
▁and
ol
▁you
▁up
ine
id
three
un
▁me
ab
four
▁on
em
▁e
ur
ist
▁j
ers
as
ant
de
op
▁for
ra
ish
ry
ce
ot
end
▁n
▁left
od
ap
five
ment
ah
ure
om
ter
▁ch
ia
ph
ro
sp
▁r
▁(
ver
▁right
▁v
j
▁de
ag
▁2
▁one
▁all
▁with
est
um
all
ge
▁down
▁th
▁o
age
ip
be
ck
ut
▁1
▁3
ac
ear
▁not
ill
ir
la
are
ise
▁be
▁twenty
ay
ri
x
ice
per
ach
▁5
▁al
ive
▁4
lo
ul
ve
▁go
oc
▁k
▁sp
|1
our
co
ance
ig
7|
ex
ity
up
and
▁he
qu
to
ary
ath
z
▁ex
ial
pro
0|
ie
▁thousand
ain
▁con
1|
9|
▁us
▁ar
▁un
2
6|
ow
2|
0
eight
six
8|
cl
3|
ard
▁ne
ble
te
▁look
)
▁is
con
ite
ther
▁lo
▁that
ast
ful
ide
ile
pre
▁from
ash
ated
ick
3
4|
ust
▁ad
▁co
▁your
ple
▁hand
▁pro
5|
able
ct
ction
nine
9
seven
ne
▁out
ical
▁se
man
6
ak
▁or
4
ous
out
red
ub
sc
▁ninety
)|
ea
ell
ore
wh
ake
ies
▁at
▁two
ase
do
ind
ob
▁sc
5
ian
ound
ty
ang
ess
mon
▁old
▁sixty
▁do
▁ra
aw
low
ail
ue
▁cl
▁seventy
7
me
ark
ize
▁person
▁y
ire
▁eighty
ru
ult
you
▁i
▁there
8
ou
ong
▁my
:
ass
led
ok
▁off
bo
day
go
orn
right
▁over
▁sw
▁thirty
gra
pe
ss
|2
▁an
▁dis
▁god
1
ory
ness
ven
▁ab
▁car
▁fifty
▁it
ee
ort
▁en
▁give
land
ons
sw
the
▁gra
▁no
for
▁19
▁back
az
ious
no
▁name
iz
ke
gr
▁turn
dis
ran
row
▁head
▁pre
▁years
ale
▁what
fl
use
ally
av
com
ence
ib
ight
self
▁ph
▁time
▁verse
▁z
not
▁tra
iah
ug
▁away
▁day
▁forty
▁ro
▁so
ber
br
ink
int
les
old
ose
ren
ze
▁bo
▁how
▁le
▁light
▁po
iv
ush
▁help
ame
ray
▁fl
▁wh
arm
ave
see
so
▁as
▁mo
?
atch
pl
ute
▁pl
▁them
ict
mo
oun
over
po
ree
▁new
▁per
▁this
air
ack
ull
▁com
▁eight
▁inter
▁three
arn
cur
pt
sit
ump
act
col
ify
▁see
af
ai
apt
ect
get
turn
▁come
▁love
cont
ift
less
sed
ular
view
▁his
▁qu
every
mer
ors
ove
tra
▁seven
ient
ign
ings
pri
ten
ts
▁-
▁don
▁man
▁nine
00
part
read
ship
ting
ud
▁ap
▁bel
▁el
▁em
.|
come
ling
ma
proceed
way
▁fa
▁hair
ane
ins
work
|3
▁open
ich
ith
let
ses
▁18
▁col
▁father
▁know
art
eet
ely
he
▁who
alm
ater
ator
clock
look
▁6
▁by
▁face
▁med
ele
ens
ere
left
min
ward
▁are
▁book
▁can
▁gu
▁pr
▁rel
▁week
ade
ord
rown
vis
ys
▁acc
▁ago
▁before
▁list
ative
reg
twenty
ual
▁am
▁have
▁him
▁will
bel
inc
ner
pr
sl
sy
▁every
▁five
▁mar
▁take
ask
cer
great
ible
ific
ild
ition
ream
ret
thing
▁letter
▁now
▁people
▁ser
▁sk
atter
ball
du
eg
ience
inter
irt
ject
oh
ough
port
teen
▁bl
▁side
▁tell
▁test
eak
ense
off
ping
▁clo
▁mouth
ars
bra
ho
ied
iet
ior
ird
iss
ited
ser
▁8
▁forward
▁her
▁language
▁par
▁sit
ating
ep
sign
sup
uc
▁7
▁fall
▁ho
▁jo
▁long
▁meet
▁object
▁road
▁together
▁tru
▁ver
ceive
eep
ff
gin
head
nineteen
orrect
what
▁17
▁ac
▁deaf
▁eyes
▁group
▁like
▁walk
ix
lect
roll
sum
▁sn
▁water
ange
assistance
der
don
eter
fore
ger
good
key
oth
res
rid
ster
▁200
▁call
▁fore
▁im
▁touch
▁wor
ans
app
att
des
how
ison
itch
otion
rem
rit
▁16
▁but
▁comm
▁des
▁fo
▁four
▁get
▁read
▁self
▁six
ank
car
fa
hand
her
ics
ident
ike
imp
mal
med
press
provide
vel
ving
▁11
▁I
▁bar
▁christ
▁conf
▁heart
▁here
▁sup
▁ten
back
bl
cept
cut
del
een
if
ife
inform
io
mar
raise
rop
set
▁cra
▁more
▁next
▁place
dist
educ
gg
log
of
play
rest
that
▁area
▁into
▁many
▁other
▁sal
▁teach
▁throw
arch
ature
bar
enc
ero
father
ft
give
jo
par
raw
reat
ress
ric
rip
sk
son
und
▁again
▁care
▁days
▁gl
▁jud
▁mer
▁sm
asses
cho
ister
law
lock
name
pa
point
present
ract
study
tle
▁9
▁ass
▁body
▁ind
▁je
▁move
▁sun
arrive
ations
bre
bur
cy
ew
fo
hearing
ions
ond
ould
rec
ron
side
sil
uck
used
vil
▁about
▁above
▁comp
▁finish
▁hands
▁inform
▁oh
▁pol
▁thank
▁understand
/
ants
au
bs
ext
ians
ieve
ney
open
person
phone
sm
uzz
▁bow
▁cont
▁fish
▁mind
▁motorcycle
▁past
▁point
▁rem
▁sat
▁they
▁we
▁why
by
ert
ey
hi
ider
iff
leg
onder
place
plain
requ
road
ted
time
umn
well
▁12
▁good
▁money
▁number
▁pick
▁school
?|
book
comp
complete
each
ef
ember
house
ium
none
ote
sur
udd
unk
▁bal
▁char
▁computer
▁cur
▁ele
▁front
▁grand
▁hor
▁lord
▁rep
▁she
▁show
▁some
▁stand
▁their
▁year
add
amp
ape
asc
body
cent
comm
cre
eb
eighty
ever
ga
hold
iqu
ism
ized
mail
mother
ref
uff
vice
ym
▁ask
▁attention
▁aw
▁boat
▁cho
▁door
▁heaven
▁king
▁night
▁nineteen
▁op
▁put
▁sl
▁symbol
▁tem
▁yes
can
down
ec
elling
hear
howdy
ief
light
ouse
pass
rist
urn
val
verse
|5
▁"
▁arm
▁around
▁cle
▁ey
▁fire
▁great
▁learn
▁room
▁send
▁sum
▁wash
▁work
count
cover
eed
exp
ining
logy
pose
ring
selves
ssed
take
tr
tw
uke
wards
|6
|7
▁10
▁bra
▁class
▁close
▁each
▁first
▁gre
▁hal
▁inst
▁ma
▁min
▁play
▁ri
▁same
▁sleep
▁twelve
▁way
"
,000
aper
aut
eighteen
ightsee
ites
list
object
pla
room
signal
unny
unt
▁15
▁animal
▁any
▁bre
▁ear
▁foot
▁har
▁movement
▁ride
▁save
▁sur
aff
ait
alth
aly
assist
cess
cr
ester
god
gu
ication
ield
ighb
inal
ines
lad
nehemiah
ount
pol
rel
ross
sent
serve
seventy
sion
str
tain
ude
your
|(
|4
▁The
▁add
▁ang
▁bu
▁card
▁che
▁hol
▁land
▁miss
▁months
▁reason
▁receptive
▁say
▁sy
:1
ational
cle
ctor
dom
ency
gram
gre
gy
hol
hom
impaired
order
rom
umber
ution
verage
writing
xic
▁20
▁bed
▁child
▁city
▁draw
▁fac
▁high
▁mother
▁nothing
▁ob
▁question
▁rest
▁sick
▁sil
▁vehicle
▁want
▁word
00|
aster
attle
ax
card
cause
cip
compl
connect
edd
esther
fast
ges
ince
istr
miss
ony
own
power
put
quire
rou
runn
sel
sixty
speak
sub
ural
vent
vers
ways
where
▁13
▁He
▁app
▁bet
▁blood
▁eat
▁eyebrows
▁far
▁hard
▁make
▁morning
▁pen
▁red
▁sho
▁son
▁tr
▁under
▁wave
▁weeks
▁write
ace
als
bow
bro
cap
close
gh
ha
hello
iate
iment
its
lead
meet
mis
move
ning
organ
ped
pick
plo
rael
thus
under
vant
we
who
wo
▁14
▁act
▁art
▁div
▁earth
▁fif
▁ge
▁hearing
▁live
▁mon
▁own
▁sen
▁tw
aby
appear
band
board
break
document
eel
ery
high
ica
ican
inder
individual
ired
kid
mit
nal
nes
ninety
now
orrow
piece
rain
resp
ries
round
sess
short
yeah
▁21
▁amaz
▁att
▁bro
▁brother
▁chapter
▁di
▁dire
▁dog
▁himself
▁hours
▁hur
▁reg
▁resp
▁run
▁squ
▁states
▁stay
▁str
▁tur
▁ty
▁was
▁when
any
ates
ause
aze
cell
clean
clo
dem
fifty
forty
illed
ily
imes
instruct
jew
ley
mas
mom
myself
ny
obile
ome
opy
ountain
ourse
outh
past
pay
ral
reading
rise
sn
suff
tract
uk
unity
urch
vate
vest
wear
yours
▁Verse
▁american
▁birthday
▁comple
▁cup
▁distance
▁expressive
▁gr
▁happy
▁hello
▁jesus
▁ke
▁kn
▁lead
▁leave
▁north
▁part
▁pass
▁ref
▁someone
▁student
▁things
▁think
▁through
ald
ament
anc
anish
ards
ared
ats
aud
autom
cons
cra
dispatch
ement
enter
err
fect
following
form
greetings
iation
icip
ier
imate
inate
inth
isf
iving
lete
male
ork
pop
ribe
rug
start
talk
transl
zy
|9
▁bus
▁cal
▁circle
▁continue
▁different
▁ed
▁flow
▁friend
▁gener
▁gone
▁id
▁john
▁large
▁mat
▁men
▁much
▁offic
▁pat
▁pay
▁pop
▁sand
▁sing
▁spec
▁teeth
▁very
▁where
;
adore
ago
alse
ames
athe
beautiful
cas
cu
dad
elder
empt
female
gent
him
iction
ility
ilt
ina
ips
ization
jud
loc
lop
love
master
medical
my
nor
ock
oman
onor
ought
owards
phabet
pos
rength
rib
rike
rive
rot
rush
sim
sing
soc
spring
step
thanks
thirty
uch
uring
walk
|8
▁28
▁32
▁behind
▁both
▁break
▁count
▁cover
▁cut
▁daughter
▁del
▁did
▁dr
▁dry
▁expression
▁follow
▁gal
▁girl
▁grab
▁happen
▁hit
▁last
▁little
▁mess
▁mil
▁minutes
▁month
▁near
▁none
▁our
▁remove
▁roll
▁small
▁tree
▁which
▁yours
▁ze
!
aiah
ancy
asy
ced
certain
class
creat
desire
enjoy
eous
equ
esome
first
flu
gress
happy
har
his
igh
illion
ington
inside
jour
large
line
loss
mate
net
omach
ont
opt
ordin
os
ots
ouch
oud
oulder
passion
perform
possess
post
remain
resc
ronoun
stream
test
thor
throw
tical
top
tor
town
tur
ually
verb
year
|19
▁22
▁31
▁42
▁J
▁aside
▁ball
▁california
▁cand
▁center
▁color
▁everyone
▁exper
▁hill
▁hot
▁law
▁lay
▁less
▁mag
▁mid
▁phil
▁pot
▁pri
▁rain
▁second
▁stop
▁te
▁today
▁watch
▁wind
▁window
alt
asure
atic
ban
bbit
celebr
ces
conf
cord
cup
eace
ellow
eve
fight
fish
fly
fort
gn
ham
hea
hy
ias
idence
ik
ital
iversity
lack
ld
lege
load
ming
note
numerous
other
oul
ower
plan
pression
riage
rol
rowd
sat
sch
small
some
sun
them
throughout
ublic
uel
ugg
unch
vious
water
whom
▁41
▁afternoon
▁ahead
▁air
▁appro
▁big
▁box
▁cross
▁desc
▁dollars
▁drive
▁english
▁exam
▁fingersp
▁fly
▁fourteen
▁gall
▁gent
▁ger
▁govern
▁if
▁int
▁jew
▁la
▁research
▁rock
▁seventeen
▁sixteen
▁state
▁straight
▁talk
▁then
▁thir
▁thirteen
▁transl
▁u
▁ve
07
Y
acter
amed
ason
audet
blem
crocodile
divide
eal
east
eather
els
ener
ering
face
fall
fant
got
group
hel
here
ician
ilo
inct
iver
joyful
kind
know
lease
leave
long
next
persons
por
prehend
rag
rans
ried
rog
rupt
sad
sec
separ
shake
shift
spouse
stairs
struct
theirs
toss
uary
uly
umb
understand
uration
wind
wor
yal
▁27
▁A
▁af
▁ag
▁age
▁alligator
▁another
▁ast
▁aut
▁blow
▁boy
▁bring
▁classifier
▁contin
▁cor
▁cousin
▁drink
▁eleven
▁fast
▁feel
▁finger
▁frustr
▁ham
▁hel
▁home
▁hung
▁just
▁leg
▁let
▁mach
▁minute
▁nor
▁power
▁proph
▁respect
▁said
▁sec
▁set
▁signtext
▁start
▁story
▁study
▁sunday
▁surface
▁title
▁top
▁wel
▁well
▁writing
▁wrong
ama
aps
bit
cond
det
dr
fit
igator
leep
na
nect
uh
unn
▁0
▁pla
apter
augh
eautiful
esus
irl
rows
▁amer
▁hear
S
anguage
ceed
cele
ceptive
ersp
gl
inet
ton
very
ention
fif
iel
ime
inish
ircle
otor
q
rustr
ument
ves
é
E
L
W
eaut
ifferent
imal
ittle
ividual
riend
vide
▁after
▁fing
▁hea
G
P
airs
comple
gan
ody
orning
ront
▁T
B
iew
irty
itle
lic
rough
search
stand
stru
▁ow
,00
alk
div
dy
elf
follow
irth
joy
ople
zz
abet
aid
angu
disp
eek
erson
gth
rect
through
venteen
▁birth
▁dea
▁pe
M
icle
iece
lood
oney
rocodile
ung
▁stud
N
eeth
ousand
thank
their
vern
▁H
▁ama
▁doll
I
R
arge
elve
emale
enty
estion
gether
hemiah
istance
ivid
ymb
á
▁beh
&
D
F
chool
cod
eah
glish
greet
iffer
▁express
▁happ
$
C
T
erse
hem
iful
ivers
numer
oll
ours
uter
ymbol
ñ
(
+
<
ifier
ll
raight
rup
udy
unday
°
ç
မ
▁eyeb
O
Z
_
appy
aughter
ifornia
irst
noon
num
ocument
ollow
otorcycle
ousin
text
utes
þ
ဂ
ပ
လ
ါ
ာ
္
်
▁wr
@
A
H
K
U
[
]
aired
preh
tex
undred
ä
í
က
င
ထ
ရ
အ
ိ
ဲ
း
ှ
▁joh
▁veh
