<unk>
<pad>
<s>
</s>
,
|
▁the
.
▁and
▁of
▁Verse
▁to
s
▁in
▁you
▁a
t
ing
▁is
▁that
▁he
ed
▁him
▁I
'
▁"
y
▁will
▁for
▁his
▁who
▁be
er
▁with
;
c
▁was
▁them
p
▁your
▁me
m
▁it
-
▁said
g
a
▁they
▁God
▁all
."
b
e
▁on
▁are
n
d
l
▁from
▁p
al
▁have
▁but
▁my
in
▁not
ar
o
▁He
an
h
es
▁The
▁as
or
▁c
ly
le
▁m
r
▁b
▁one
f
▁up
▁we
on
▁d
it
▁l
▁which
▁this
▁by
▁st
▁out
ent
u
ic
▁f
i
▁man
at
▁hundred
▁were
en
as
re
th
?
▁g
▁t
▁Jesus
▁has
v
▁For
st
▁s
ad
▁their
ion
▁had
▁her
▁But
se
ch
▁do
ers
w
il
▁S
▁into
▁things
et
ate
ah
k
▁h
▁no
▁re
▁there
▁
▁came
ation
▁us
▁at
us
▁w
ot
▁also
id
ir
▁A
ow
im
am
▁Yahweh
▁when
ur
om
ol
el
▁They
one
▁those
▁come
▁shall
▁Lord
ce
ay
:
un
▁go
▁down
is
ut
od
est
▁v
▁day
▁'
ro
▁know
▁so
▁sh
▁r
▁our
ain
▁or
▁M
▁son
▁don
ra
ver
▁Christ
▁B
▁ch
ish
▁house
!
▁4
▁am
▁hand
ac
▁an
em
▁men
▁went
ter
▁saying
▁se
▁father
▁great
▁may
ist
▁before
▁these
?"
ab
▁she
ri
▁When
ive
ine
▁de
j
um
▁away
▁what
▁made
▁o
▁like
he
▁because
▁over
all
▁good
▁if
age
▁n
ill
ity
▁1
▁king
▁pro
ry
ness
ap
▁j
▁people
I
ies
▁see
ant
▁earth
▁J
▁H
▁P
▁saw
▁E
▁even
ance
▁name
ast
ag
op
our
sh
ep
qu
▁give
▁children
▁land
ment
▁way
ard
▁Now
▁C
ful
▁sign
▁tell
▁un
ak
be
▁G
ig
are
ose
ust
▁(
▁let
▁through
ice
▁e
▁left
▁Then
ight
▁5
▁pl
▁L
▁against
and
▁days
▁sp
▁many
▁3:
ure
▁2
▁two
x
ide
ip
▁5:
▁every
▁more
▁after
▁lo
▁4:
▁own
▁whom
▁7:
lo
ort
two
▁2:
▁6:
▁W
ve
▁therefore
pl
ia
ll
cl
▁11:
▁8:
▁9:
▁about
▁life
ck
▁called
ake
▁10:
▁right
sp
▁N
▁1:
ach
ind
▁You
ess
▁T
▁al
▁ex
▁sent
▁should
ph
ite
▁12:
▁love
▁time
▁law
▁now
▁than
hes
▁th
▁It
▁heard
z
▁13:
ge
▁didn
▁might
ud
▁faith
ath
▁14:
▁heart
▁sin
▁She
▁would
▁can
▁co
ear
▁himself
res
▁eat
▁say
able
▁then
ary
ses
▁ad
▁nor
four
▁15:
▁answered
▁took
az
ue
own
▁D
▁brothers
ome
▁gr
sed
con
three
▁16:
▁Father
▁app
ings
▁first
0
▁been
▁speak
if
ved
▁off
ass
pt
▁years
▁city
▁how
▁other
ore
▁17:
▁gave
ie
▁ro
▁sc
ous
ct
▁Therefore
▁rem
ect
▁18:
▁among
▁another
▁disciples
▁Spirit
ise
nd
▁word
▁ab
▁evil
▁where
▁work
▁put
red
▁cl
!"
orn
▁world
led
ou
▁together
ew
▁head
▁heaven
2
▁place
ame
▁con
co
ty
▁If
▁found
▁light
less
ub
▁turn
ang
1
▁brought
▁test
S
ace
▁19:
▁des
five
iah
▁20:
▁mouth
ex
os
▁hear
A
com
les
▁Son
ff
▁its
ks
▁per
▁thousand
▁three
ack
ong
▁Israel
▁make
ick
nt
▁21:
▁As
▁brother
to
▁take
ul
▁again
▁any
▁wife
)
ase
ob
▁pre
ke
ress
▁3
▁given
▁set
▁wicked
7
ious
▁look
.'
▁So
▁old
ives
▁Jacob
▁eyes
▁glory
here
▁rep
ai
her
▁ha
ail
ven
▁seven
9
▁righteous
▁did
▁words
ell
▁im
ject
▁O
ile
▁ar
▁br
▁twenty
ld
ok
T
ne
ves
ward
▁en
de
▁sons
reat
▁22:
ated
out
te
▁In
▁according
▁until
▁spirit
ave
▁end
▁u
ions
You
▁flesh
▁some
▁yet
eth
▁being
▁Jews
▁R
▁dead
ble
br
ence
ire
▁23:
▁F
▁body
▁done
▁fl
▁hands
▁same
6
ared
▁having
▁woman
▁Th
▁sa
The
▁back
▁walk
▁water
▁Abraham
▁dis
▁mother
ale
▁le
act
mb
ord
rew
8
eight
▁Don
▁bl
day
ock
ial
▁doesn
the
▁Joseph
▁face
▁happened
▁hu
▁new
ho
iv
tr
▁part
▁spoke
ors
right
▁neither
W
ian
ify
▁24:
▁There
gr
ple
up
▁fall
▁says
00
▁comes
▁servant
app
ign
ished
▁four
▁ri
ans
ces
▁became
▁voice
hed
|1
▁bo
▁car
▁ob
▁death
▁long
▁sl
man
ru
▁exp
▁nothing
▁well
row
▁25:
▁mar
▁sat
5
ical
oth
so
▁keep
▁pray
▁rest
▁tr
arm
ered
▁acc
▁comp
4
ified
read
ute
▁Jerusalem
▁pr
▁te
▁Egypt
▁bring
▁power
ash
een
ever
ree
six
▁bread
▁k
erse
▁both
▁fell
af
▁ear
art
▁Peter
ather
atter
▁god
sc
▁night
▁ple
▁told
▁works
iz
pp
ual
▁just
▁much
▁under
▁believe
▁blood
▁here
▁soul
ving
▁27:
▁This
3
ory
▁26:
▁Man
▁find
▁wise
▁fruit
ars
for
oc
▁sea
▁written
H
▁Be
M
▁Let
▁Paul
▁kind
▁only
ience
per
▁fear
▁live
▁multitude
▁near
▁28:
▁asked
▁receive
7|
erv
▁gu
ost
▁call
▁drink
▁little
▁servants
▁sm
ates
hen
ows
we
▁behold
ied
mon
,"
▁chief
▁full
▁kn
▁person
▁truth
▁comm
▁lord
ount
▁bu
▁fire
▁stand
▁29:
▁Behold
N
ere
me
▁peace
0|
bo
iss
pro
▁6
▁temple
au
ision
▁feet
▁while
1|
9|
ark
cy
▁Kingdom
▁cast
▁food
▁righteousness
form
▁30:
▁each
▁forty
▁wr
▁young
ult
▁child
▁commanded
▁fe
▁themselves
other
reet
▁fr
2|
pr
▁field
▁very
▁want
G
ens
ize
ull
▁John
▁conf
▁hour
▁qu
▁seed
▁show
▁sky
▁toward
8|
▁forth
▁wor
3|
6|
ds
ze
▁com
▁thing
▁thirty
What
seven
▁All
▁We
▁high
▁read
ains
ally
med
nine
ried
▁Z
▁send
▁sixty
fl
ict
ring
tain
▁concerning
▁ne
▁rel
▁sw
ith
sen
▁ang
▁y
F
ning
now
ush
▁cr
▁inst
▁lived
▁ninety
av
hing
int
ites
▁become
▁book
▁month
▁seventy
▁stay
▁tre
4|
ient
teen
▁Holy
▁cause
▁grace
▁help
▁must
▁wisdom
▁31:
▁around
▁ask
▁po
ft
ove
self
▁Am
▁Moses
5|
hel
▁And
▁angel
▁forever
▁known
amp
atch
ling
▁coming
▁commandment
▁tree
E
ther
▁David
▁knowledge
▁sins
not
pre
▁mid
▁six
▁stood
B
Behold
arn
den
ged
ug
▁32:
▁destroy
▁holy
▁without
▁Who
▁li
▁living
▁wind
ber
sel
▁Pharaoh
▁af
▁prin
▁sight
▁wa
ages
cc
ee
hy
ood
▁born
▁fifty
▁priest
▁wine
dis
▁certain
▁contin
▁div
▁five
▁seen
▁wh
)|
ank
hem
▁No
▁get
▁gold
▁mo
▁pos
▁sur
ater
ound
▁33:
▁bow
▁daughter
▁everyone
▁fore
▁honor
▁received
▁seek
▁twelve
ib
▁bro
▁husband
▁kill
▁laid
▁par
▁priests
▁whole
▁wit
end
land
▁His
▁eighty
▁em
▁hope
▁need
▁ten
▁understanding
ons
ret
▁Judah
▁mind
▁serv
▁sit
C
ich
ins
ures
▁blessed
▁certainly
▁res
cept
ched
ght
ner
ump
▁What
▁above
▁gener
▁open
▁prophet
▁sun
ade
aught
ction
ond
over
ren
thy
▁does
▁enter
▁pass
aw
enty
ible
li
nder
see
▁One
▁sleep
aid
alm
ng
▁Phil
▁ac
▁dwell
▁nations
▁rul
▁yourself
"
asure
bel
do
ele
go
ier
▁Isaac
▁On
▁afraid
▁gl
▁letter
▁min
▁money
▁spe
▁spoken
▁yourselves
ink
lock
ont
pe
▁K
▁Le
▁My
▁died
▁eight
▁lay
▁next
par
vers
▁34:
▁How
▁anyone
▁beg
▁side
&
sess
wh
you
▁After
▁Re
▁arm
▁desire
▁door
▁exce
▁eye
▁fathers
▁sick
▁such
▁Wh
▁cont
▁fin
▁gift
▁lift
▁prophets
▁swe
▁taken
▁whose
,'
acher
rab
su
ten
▁19
▁35:
▁Sign
▁could
▁dr
▁inc
▁joy
▁judgment
▁still
▁third
▁year
ited
pri
▁bear
▁beh
▁die
▁forg
▁ground
▁i
▁liv
▁opp
▁poor
▁prom
▁second
▁stone
2:
D
iful
ned
ower
ruction
str
▁dist
▁entered
▁language
▁understand
ator
der
enth
head
ines
no
▁clean
▁dream
▁tra
?'
ange
oud
|2
▁able
▁assembly
▁cor
▁fish
▁think
▁worship
arch
ations
hold
ition
ointed
ying
▁fool
▁offer
▁strong
▁unc
get
ss
sy
▁angels
▁boat
▁cur
▁cut
▁dev
▁gone
▁never
▁times
▁ways
▁why
ians
igh
ough
und
▁Pharisees
▁bel
▁bir
▁cried
▁daughters
▁har
▁hard
▁last
air
ames
arge
ken
ross
▁build
▁hold
▁kingdom
▁lead
▁ph
▁raised
▁sake
▁su
▁sub
Y
ants
ased
ax
ember
orrow
oun
ouse
rist
rive
sent
tend
uch
zz
▁bless
▁lips
▁meet
▁ref
▁str
▁supp
how
ior
lean
min
oy
uc
▁began
▁creat
▁dece
▁friend
▁indeed
▁wall
He
ane
ari
bu
ude
vel
▁always
▁believed
▁den
▁fam
▁hor
▁trou
This
alt
ilt
tw
▁36:
▁far
▁gathered
▁going
▁pur
▁reason
▁whe
If
ents
ey
key
sign
umb
urn
▁37:
▁Good
▁dec
▁enem
▁follow
▁lear
▁morning
aiah
ern
▁att
▁hair
▁listen
▁mak
▁verse
▁write
▁yes
▁z
als
aut
iness
its
opp
use
▁bur
▁cons
▁deliver
▁demon
▁filled
▁followed
▁judge
▁list
▁resp
▁streng
▁sy
▁wrath
L
Why
aces
aster
ired
ities
ix
omin
ool
rif
rise
riting
ting
▁Galilee
▁News
▁These
▁cup
▁disc
▁mercy
▁rece
▁whoever
▁women
--
ask
ention
ider
iving
of
▁Ar
▁Esau
▁Is
▁Sam
▁che
▁clot
▁eternal
▁ever
▁fo
▁opened
▁reg
▁won
eds
ened
mer
oe
round
▁Yes
▁beaut
▁care
▁feast
▁gate
▁sold
▁watch
3:
R
eal
part
ression
rie
ruct
▁38:
▁cloth
▁coun
▁free
▁med
▁run
▁save
▁sn
▁though
▁thought
▁whatever
Lord
Who
aled
cause
flict
ised
ody
ship
very
▁Ham
▁Her
▁cry
▁flock
▁happen
▁hearts
▁judg
▁nine
▁none
▁revealed
▁serve
▁sheep
▁sister
▁teaching
▁waters
4:
aven
ices
▁7
▁burn
▁def
▁delivered
▁foot
▁inter
▁pat
▁prison
▁ship
▁throw
▁vine
P
anc
eric
roup
▁beginning
▁birth
▁el
▁fast
▁master
▁myself
▁prep
▁room
▁sound
▁stri
▁synagog
O
assist
eb
ief
irst
ote
▁alone
▁bar
▁between
▁bore
▁col
▁return
▁rich
▁saved
▁sum
aim
fit
ication
plete
ribes
sm
way
▁King
▁Most
▁Sh
▁coll
▁del
▁elders
▁ele
▁named
▁pas
▁preach
▁signs
▁trans
▁true
aring
iet
imon
ma
ninet
phes
side
▁39:
▁Simon
▁To
▁anything
▁command
▁quest
.'"
Let
We
aul
ived
oke
ressed
rom
rupt
urely
▁-
▁Ab
▁An
▁Daniel
▁Gentiles
▁covenant
▁heal
▁ho
▁lab
▁leave
▁mountain
▁pie
▁thanks
▁throne
),
6:
cend
dle
itting
iver
ls
ries
▁cond
▁darkness
▁exceeding
▁inherit
▁jo
▁looked
▁mer
▁move
▁self
5:
Don
ec
face
og
ones
ular
▁40:
▁De
▁Sabbath
▁U
▁bed
▁better
▁break
▁ent
▁false
▁glor
▁immediately
▁ind
▁kings
▁praise
▁sacrif
▁silver
▁sk
▁somet
airs
fo
iqu
iting
let
ots
ream
view
▁Your
▁favor
▁foolish
▁forward
▁inv
▁repro
▁saints
▁someone
▁teach
ball
erson
every
fe
fore
fort
ipp
law
nes
oint
phe
sl
thing
ues
▁answer
▁arose
▁authority
▁close
▁country
▁departed
▁fing
▁gather
▁id
▁interpret
▁neighbor
▁returned
▁secret
anct
come
eter
ift
ild
irc
lease
lessed
llo
lly
son
vil
▁Abram
▁bond
▁es
▁grain
▁kept
▁present
▁sword
▁tem
▁touch
ained
amb
ating
ature
cript
gy
ike
ime
ized
llow
reg
roll
rou
ruc
▁animal
▁baptized
▁blind
▁capt
▁establ
▁killed
▁lest
▁offic
▁outside
▁perfect
▁queen
▁road
▁week
ards
aves
cap
des
ense
ert
erve
iffer
ney
pass
ror
under
wise
▁boast
▁bound
▁gar
▁most
▁ru
▁salvation
▁standing
▁talk
7:
alk
cer
ides
uel
vide
▁41:
▁Eph
▁animals
▁cal
▁cour
▁doing
▁fulfilled
▁pay
▁rejoice
▁suffer
▁tong
▁ve
▁wilderness
.|
add
ative
cr
ield
ison
look
lt
ordecai
proceed
rect
urrection
▁18
▁Canaan
▁Ch
▁Esther
▁Or
▁apostles
▁belie
▁circumc
▁conce
▁govern
▁heavens
▁knowing
▁multitudes
▁mur
▁number
▁past
▁rain
▁tomb
aby
attle
empt
hat
ily
iol
ism
lf
my
ually
work
|3
▁ago
▁bapt
▁count
▁draw
▁rose
▁tak
att
wo
▁fa
▁mult
ason
ither
8:
itt
▁depart
▁sev
▁sou
outh
fer
selves
▁ag
▁discip
▁thr
raw
rough
umber
▁assemb
▁happ
▁sil
9:
mediately
stand
turn
▁sal
▁dest
abb
eous
▁tw
0:
Be
amed
reak
▁fif
▁langu
esus
leep
▁reve
▁tou
apt
ought
rib
well
angu
sw
▁tru
/
1:
iven
oh
\
gh
ister
▁raise
▁suff
▁Y
ohn
▁pri
ertain
ould
J
▁circ
▁wee
[
]
onor
▁wom
(
raise
▁bec
▁dark
wn
▁rej
ately
ceed
wor
xt
▁V
▁ninet
ause
illed
bor
dom
lood
oice
tern
▁mount
ana
uth
▁Jud
▁peop
▁thir
ani
erus
fect
ledge
oney
▁hel
his
oses
umc
▁apost
ife
▁pe
▁sec
▁wat
reng
é
cond
▁eld
▁unt
ener
▁hop
hered
U
eding
iew
rael
uit
▁est
ahweh
ittle
riend
▁accord
▁jud
▁ke
▁mon
cri
uthor
▁begin
▁op
▁prophe
aham
atever
ips
▁tim
inet
post
raid
▁fulf
▁sac
iles
▁concer
isdom
lesh
omet
orning
q
ways
K
urre
▁ey
icked
irit
acob
fter
gether
roy
ulf
▁Ph
▁Pharise
▁wild
V
alile
É
avid
elve
gypt
▁Galile
▁author
$
abl
medi
pret
semb
udes
band
herit
itten
ousand
▁Jose
▁Sp
alse
ews
oly
vern
á
ñ
▁Cana
▁answ
▁neigh
<
Z
alem
aniel
erusalem
ints
rought
vation
▁inde
+
Q
abbath
aoh
▁fav
aac
agog
ternal
usband
°
ç
မ
▁Est
▁anim
▁bet
▁coven
>
@
_
rose
sau
ween
þ
ဂ
ပ
လ
ါ
ာ
္
်
▁Gent
%
X
nagog
ndred
ä
í
က
င
ထ
ရ
အ
ိ
ဲ
း
ှ
’
“
”
▁gat
▁spok
