<unk>
<pad>
<s>
</s>
|
,
▁the
s
▁of
.
▁and
▁to
-
ing
t
▁in
y
er
ed
▁a
c
m
▁you
a
p
▁hundred
b
al
▁c
in
'
e
d
▁p
an
f
or
l
▁he
▁b
h
n
g
ar
▁h
st
i
▁that
▁for
ate
▁me
le
▁m
on
en
▁f
▁l
▁"
▁his
w
▁s
▁d
o
it
one
es
▁him
▁with
ic
:
at
▁is
▁w
re
ad
▁I
th
ly
▁be
▁g
ch
▁Verse
▁said
▁will
r
▁your
▁
v
▁t
se
▁on
et
am
▁all
u
▁my
▁st
ation
ah
▁re
▁up
▁was
."
im
el
ion
us
ent
is
k
▁He
un
▁who
as
ol
ot
il
▁sign
▁it
op
▁from
▁them
ine
▁n
om
ow
two
▁de
ur
▁not
sh
▁j
ac
▁one
id
ro
ab
▁sh
▁father
▁have
j
▁r
ag
ter
ish
ry
ant
ll
three
;
four
▁are
▁out
ast
ill
▁her
▁The
he
ive
▁go
▁God
▁down
ap
lo
▁e
ist
ers
▁they
be
ce
ment
ay
▁left
all
▁se
▁us
▁this
▁we
ach
ip
our
te
ure
sp
ver
▁3
▁4
od
▁there
▁(
five
▁as
▁at
em
▁land
▁o
ut
▁hand
▁v
con
ir
um
z
▁ch
ra
ath
▁their
▁man
age
ia
ity
▁but
ain
▁right
de
red
up
ph
▁M
ig
▁son
ak
▁ex
her
2
ul
ise
x
▁2
▁5
ide
▁con
▁years
per
▁Yahweh
▁al
cl
ty
▁do
oc
ear
▁she
0
▁which
▁were
ite
ne
are
|1
qu
▁twenty
?
▁an
▁sp
ice
ri
▁th
ind
▁pro
ex
▁by
ary
row
ss
to
▁un
and
ies
▁had
gr
ob
▁1
ge
ight
ous
ance
▁ar
▁day
ie
ve
▁name
led
out
▁Jacob
ical
ile
ful
pro
▁S
ard
▁A
▁has
▁look
▁over
pe
▁came
end
9
ass
▁give
▁thousand
ong
▁come
)
ake
▁H
ail
ep
▁or
▁two
7|
ck
ial
ian
ore
▁into
est
▁k
▁old
ct
▁le
ub
1
ru
▁co
▁ne
br
0|
ated
3
me
ness
▁B
▁know
1|
9|
▁house
▁no
ave
six
6|
▁went
2|
ai
▁J
able
les
sc
▁so
8|
▁ad
▁cl
3|
ack
hes
▁before
▁off
▁sons
ction
pl
▁Joseph
▁ro
ace
ang
ash
▁P
▁en
act
▁after
▁when
fl
ory
▁don
ick
ou
pr
self
4|
5
8
nine
▁She
▁am
▁what
ost
▁fl
▁pl
7
▁They
5|
ase
ble
ire
iz
seven
▁away
pre
▁sc
▁pre
mon
▁E
▁ninety
art
sed
ious
ple
▁children
▁days
eight
ort
ust
▁earth
▁head
iah
the
os
ose
teen
ue
ug
▁dis
▁sixty
)|
az
for
▁gr
▁seventy
co
▁Abraham
▁ab
▁fe
▁see
▁time
do
ign
▁car
▁seven
▁tr
▁good
▁three
man
ove
▁thirty
?"
▁person
6
I
no
str
wh
▁Egypt
4
ings
ize
ord
▁W
▁light
ound
tr
▁bl
▁eighty
ree
ren
see
ush
▁z
ning
old
▁also
▁ap
▁people
▁turn
not
ome
ute
▁19
▁T
▁back
▁because
▁king
ff
ib
▁every
▁wife
aw
over
▁fifty
▁love
day
orn
ult
▁brother
▁god
▁how
▁now
▁shall
ame
ward
▁Pharaoh
▁great
▁i
▁place
▁saw
ess
▁our
▁sa
▁y
atch
ke
▁sw
ark
ather
|2
▁bo
▁can
▁em
▁forty
▁saying
▁wh
av
ber
▁'
▁let
ud
you
▁per
ence
go
right
ven
we
▁brothers
▁des
▁men
▁te
▁water
ins
bo
ink
ons
tain
▁For
▁G
▁made
▁take
▁tell
land
▁may
▁way
ect
less
rab
▁N
arm
dis
pt
▁D
▁rem
ale
com
fe
▁br
▁four
▁more
ade
air
ans
oun
reat
▁Now
▁city
▁face
▁things
ally
ater
iv
▁help
▁pr
if
▁rel
▁verse
!
ild
ull
▁com
▁eight
▁mouth
▁new
▁open
▁qu
▁together
▁Isaac
▁took
"
apt
ict
rom
▁L
▁eyes
ations
med
ner
read
▁It
▁col
ify
▁called
▁eat
▁lived
▁sent
arch
ok
rem
▁18
▁6
▁But
▁about
▁min
▁put
▁these
ank
ause
eth
ook
ting
▁heart
▁other
▁sl
ars
ec
ors
ower
ump
ys
▁became
▁many
▁six
▁sm
ift
og
und
▁nine
cur
hen
ship
▁again
▁first
▁lord
▁test
ane
ange
col
ger
get
head
ring
W
au
aut
ime
rain
rown
▁17
▁five
▁gu
▁like
▁money
ens
ho
let
ma
use
view
▁daughter
▁even
▁walk
every
ient
par
ular
▁7
▁bu
▁chief
▁should
▁those
▁tru
uc
vis
▁Jesus
▁ac
▁ear
▁where
oth
▁Esau
▁any
▁hair
▁hands
▁if
▁live
▁mar
▁own
▁str
▁well
ask
bel
cer
cre
des
int
ison
press
sl
▁-
▁C
▁Israel
▁When
▁bel
▁here
▁jud
▁nor
▁ph
▁then
00
bl
ition
ough
sess
.|
ds
hel
ich
own
proceed
way
▁heaven
▁himself
▁night
af
app
oh
ought
side
work
ze
|3
▁mother
▁ten
cy
dom
ised
ites
min
ream
stro
thing
ual
▁ask
▁che
▁week
alm
atter
lect
oint
ten
▁11
▁book
▁food
▁gave
▁life
▁med
▁meet
▁same
▁speak
ator
cle
clock
ience
left
ling
look
port
raise
sw
uff
▁12
▁did
▁fall
▁found
▁get
▁happened
▁sit
▁whom
alk
amp
illed
ions
ited
mer
rap
turn
well
▁9
▁Then
▁animal
▁letter
▁make
▁say
▁seed
▁work
aster
ball
eb
ible
ied
ific
iver
person
ses
sm
so
ye
▁ago
▁call
▁daughters
▁didn
▁dr
▁long
▁par
come
ek
here
imp
irt
ond
pos
reg
ser
twenty
▁blood
▁bow
▁bread
▁fore
▁jo
▁language
▁servants
▁set
.'
add
ared
cr
els
ew
ject
ock
pass
ress
zz
▁Abram
▁above
great
iet
ried
▁brought
▁comp
▁conf
▁nothing
▁side
▁wind
▁year
enter
my
ping
ross
ving
▁Canaan
▁bore
▁forward
▁pe
▁some
▁sun
▁twelve
▁under
enth
eter
hed
hem
ians
inter
ior
ix
joy
key
off
sum
urn
ved
▁Z
▁another
▁bless
▁body
▁class
▁ele
▁flock
▁sat
ages
ating
ative
cept
ces
ele
ief
ier
igh
sent
▁ang
▁bring
▁el
▁im
▁je
▁next
▁road
▁understand
▁ver
▁woman
▁wor
ady
ense
gre
how
rest
sign
sup
sur
▁13
▁F
▁So
▁You
▁blessed
▁both
▁cal
▁cur
▁deaf
▁done
▁gre
▁move
▁near
▁object
▁rest
▁ser
▁spe
▁spoke
▁stand
▁u
gg
hy
ished
mar
nineteen
ouse
ric
under
what
xt
▁Laban
▁acc
▁door
▁group
▁ind
▁send
▁sk
autiful
form
ney
now
of
ould
struct
sy
that
▁10
▁200
▁bar
▁bur
▁kind
▁resp
▁sin
▁sup
▁than
▁words
assistance
bs
give
good
hand
ics
iss
ized
ohn
ood
ted
ts
▁behold
▁care
▁del
▁dream
▁each
▁inter
▁run
▁self
▁sight
▁tem
T
amed
ansl
ax
emale
hold
ident
ike
ines
ld
rid
sit
sk
tem
tend
udd
▁O
▁against
▁born
▁lo
▁morning
▁po
▁sal
▁second
▁servant
▁sister
▁thank
▁therefore
▁touch
alth
attle
aud
car
del
don
ever
plain
provide
rit
stit
▁8
▁christ
▁clo
▁drink
▁evil
▁gener
▁har
▁ho
▁show
▁sleep
ature
back
cent
cut
inform
ives
otion
play
road
set
vice
wards
▁14
▁15
▁ed
▁field
▁heard
▁keep
▁prop
▁throw
▁why
ba
dist
fore
his
ith
ledge
lling
mal
quire
raw
run
son
tle
uch
▁20
▁Therefore
▁These
▁americ
▁app
▁area
▁believe
▁boat
▁cont
▁cup
▁die
▁fish
▁its
▁list
▁op
▁room
▁through
▁yet
anc
ants
ape
asses
father
fin
ft
ieve
iqu
ired
jo
pri
rent
▁K
▁answered
▁ass
▁char
▁cr
▁died
▁full
▁inform
▁lift
▁mer
▁mind
▁past
▁pol
▁rep
▁told
▁very
▁voice
▁word
airs
ait
bre
fif
hi
iff
irl
law
name
nect
onder
ped
pose
present
rel
rod
study
where
▁16
▁Christ
▁around
▁between
▁flesh
▁ground
▁hard
▁number
▁ra
▁stay
▁tim
▁tree
/
B
aiah
aid
arrive
asc
bit
bur
cess
hearing
ider
list
lly
lock
ount
ther
uck
▁In
▁Le
▁card
▁comm
▁cor
▁front
▁hor
▁little
▁mid
▁might
▁river
▁sn
▁sum
arn
aze
ee
ely
esus
fo
iece
ifferent
igator
leg
open
other
outh
phone
place
ron
selves
ton
uel
umn
▁All
▁Noah
▁Rachel
▁There
▁bir
▁child
▁draw
▁faith
▁fire
▁hur
▁law
▁listen
▁mo
▁motorcycle
▁ob
▁pass
▁point
▁soul
▁surface
▁teach
▁thing
▁until
▁world
▁would
cele
cont
een
ero
ote
rop
thir
uce
▁21
▁Moses
▁gl
▁kne
▁lay
▁leave
▁much
▁oh
▁pick
▁priest
▁reason
▁school
▁sev
▁sur
▁want
?|
G
any
can
ceived
comp
complete
ere
ews
house
ighb
ilt
ium
mor
nal
none
res
ster
take
▁Re
▁aw
▁bed
▁close
▁computer
▁div
▁end
▁est
▁fif
▁follow
▁grand
▁happen
▁kn
▁month
▁page
▁pen
▁red
▁righteous
▁spirit
▁yes
aper
body
comm
disp
educ
ered
fit
gin
got
gth
har
het
ism
lic
light
mas
rave
ret
ribe
sil
swe
tim
verse
wo
▁2:
▁His
▁Lord
▁Sh
▁This
▁attention
▁beh
▁bro
▁circ
▁comes
▁find
▁finish
▁gone
▁nineteen
▁part
▁pos
▁return
▁ship
▁stone
▁symbol
▁wash
2:
Behold
H
M
S
What
abet
als
ames
ational
ceive
cord
down
dr
ert
gu
hat
howdy
iction
itch
mother
part
unk
vest
|5
▁28
▁If
▁among
▁boy
▁creat
▁everyone
▁exp
▁far
▁fingers
▁foot
▁fruit
▁imp
▁months
▁play
▁prin
▁sick
▁sil
▁stud
▁talk
▁tit
▁watch
▁write
athe
aving
bu
cip
correct
count
enteen
exp
ield
ips
order
rag
requ
rist
she
stand
tw
val
verage
xic
|6
|7
▁Y
▁according
▁been
▁concer
▁count
▁favor
▁husband
▁kill
▁learn
▁master
▁pray
▁question
▁ride
▁sky
▁sy
▁young
,000
You
aired
aly
compl
dep
ember
ene
err
ges
gram
lease
miss
object
oly
onor
ray
ref
serve
signal
ung
ution
ves
▁3:
▁Judah
▁act
▁arm
▁ball
▁certain
▁fac
▁livestock
▁male
▁mess
▁miss
▁movement
▁offic
▁rain
▁read
▁tak
▁themselves
L
amin
appy
arge
assist
ates
aught
born
ceed
che
div
eighteen
eighty
ets
follow
ication
ily
istr
ley
llow
mo
nehemiah
ology
ony
ots
pol
rew
round
sel
seventy
thank
through
tract
unny
urely
vel
ways
your
|(
|4
▁27
▁Ar
▁El
▁Ham
▁add
▁begin
▁bet
▁break
▁cam
▁di
▁express
▁fam
▁friend
▁gate
▁happ
▁hearing
▁last
▁mountain
▁multip
▁only
▁phil
▁please
▁receptive
▁ref
▁reg
▁sand
▁swe
▁wr
D
aim
allow
ards
arr
bir
cend
ency
ering
fast
god
greet
gy
its
llo
oke
ours
rect
sion
umber
vent
writing
▁1:
▁Ab
▁An
▁become
▁bus
▁cut
▁depart
▁dry
▁forever
▁interpre
▁just
▁lead
▁ma
▁mat
▁must
▁pres
▁stop
▁tent
▁thir
▁vehicle
▁vis
▁wave
00|
cap
cover
der
eld
heart
hom
ified
ny
oci
put
resp
rib
rocodile
sixty
speak
sub
tor
ural
uring
used
ym
▁On
▁Rebekah
▁Sarah
▁age
▁birthday
▁commanded
▁covenant
▁dead
▁dire
▁disciples
▁does
▁doll
▁eye
▁eyebrows
▁famine
▁fool
▁glory
▁grain
▁high
▁ke
▁large
▁living
▁none
▁res
▁save
▁sea
▁someone
▁squ
▁ste
▁still
▁trave
▁tw
▁weeks
▁yours
aby
ald
ament
ased
asure
ately
atives
ats
aul
bow
bro
card
close
dem
fect
hello
him
ht
ife
iment
itude
lead
lete
maid
mis
mit
move
na
num
organ
oup
ourse
pers
pick
power
ries
rike
their
uke
umc
vi
wear
▁26
▁31
▁Behold
▁afraid
▁amaz
▁distance
▁ever
▁feet
▁hist
▁mil
▁mon
▁neither
▁pay
▁pur
▁serve
▁spread
▁think
▁third
▁today
▁tur
alse
appear
ateg
ban
bar
board
break
call
ched
clean
document
ery
fort
glish
gn
idence
illy
individual
kid
line
male
ninety
oud
pared
raight
rise
room
short
ually
unity
utes
very
vil
who
yeah
▁16:
▁29
▁8:
▁As
▁Eph
▁Son
▁aside
▁chapter
▁clean
▁comple
▁continue
▁dark
▁dog
▁everything
▁expression
▁few
▁ge
▁given
▁govern
▁hours
▁pit
▁receive
▁sheep
▁states
▁sub
▁ty
▁waters
▁wicked
The
abl
alt
cas
cell
cher
cir
erse
gest
gl
ik
inth
ipp
irst
mom
net
oon
opy
pay
sn
▁24
▁fo
▁fr
▁ru
▁wom
Y
aven
cho
gh
ork
ouch
ude
▁birth
▁youn
A
ana
riting
tent
▁command
N
ason
cor
gan
ister
iving
leep
ody
▁cir
▁contin
▁fin
▁mult
P
ener
irit
lood
rael
udy
vant
▁R
▁fing
▁ve
U
angu
face
rows
▁ag
▁fru
▁hel
clo
cond
iew
ither
ument
▁cle
apter
ceptive
ountain
stru
vide
wn
▁bre
F
anguage
inet
é
&
aham
otor
q
spe
O
imal
ittle
ivid
ividual
raid
riend
sev
til
C
aith
comple
oney
orning
oses
oul
ront
▁af
aring
enty
ople
▁Sar
,00
acob
iven
lesh
oice
▁V
J
band
eric
erson
gypt
kah
▁discip
R
ahweh
eous
icle
stock
tention
▁Is
achel
elve
hemiah
ousand
vern
▁Ch
$
avor
cod
estion
gether
istance
ymb
á
▁Phar
▁ey
chool
dy
icked
iful
lessed
olo
oseph
▁accord
aoh
oah
uter
ymbol
ñ
(
+
<
[
]
elf
iest
°
ç
မ
▁Cana
▁eyeb
Z
_
aac
aters
iffe
otorcycle
sau
þ
ဂ
ပ
လ
ါ
ာ
္
်
@
K
Q
V
aban
bekah
ertain
ght
rough
udah
undred
usband
É
ä
í
က
င
ထ
ရ
အ
ိ
ဲ
း
ှ
▁bec
▁veh
